<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="FinalProject.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2>Про проект</h2>
    <h3>Казначейство</h3>
    <p>Казначейство – це посередник між бюджетними установами і комерційними банками. Призначення казначейства – контролювати витрачання грошей бюджетних установ на відповідність затвердженим кошторисам. Кошторис бюджетної установи на рік – це ліміти витрат установи в розрізі Кодів економічної класифікації видатків (КЕКВів). Залишки грошей бюджетних установ Казначейство також відслідковує по КЕКВах.                                                                                             Підрозділи Казначейства організовані по територіальному принципу (напр., київські виші обслуговує Управління державного казначейства в м.Києві).
Бюджетна установа готує платіжні доручення на оплату своїх видатків. У ньому крім звичайних реквізитів (дата, №, отримувач, підстава, сума) вказаний КЕКВ. Казначейство затверджує платіжне доручення, якщо видатки залишаються в межах запланованих у кошторисі (в розрізі КЕКВів) і достатньо грошей у наявності на відповідному КЕКВі.
В разі зміни кошторису розпорядником бюджетних коштів (в нашому прикладі це МОНМС) казначейство приймає до контролю змінений кошторис.
</p>
</asp:Content>
